export default {
  "version": "1511094431846",
  "data": [
    {
      "name": "картопля",
      "noun": "картопель",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 6.00
        },
        {
          "date": "2017-11-04",
          "value": 6.00
        },
        {
          "date": "2017-09-30",
          "value": 6.50
        },
        {
          "date": "2017-09-19",
          "value": 6.00
        }
      ]
    },
    {
      "name": "капуста",
      "noun": "капуст",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 6.00
        },
        {
          "date": "2017-11-04",
          "value": 5.00
        },
        {
          "date": "2017-09-30",
          "value": 6.00
        }
      ]
    },
    {
      "name": "цибуля",
      "noun": "цибуль",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 6.00
        },
        {
          "date": "2017-11-04",
          "value": 6.00
        },
        {
          "date": "2017-09-30",
          "value": 7.00
        },
        {
          "date": "2017-09-19",
          "value": 6.00
        }
      ]
    },
    {
      "name": "огірок",
      "noun": "огірків",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 45.00
        },
        {
          "date": "2017-11-17",
          "value": 20.00
        },
        {
          "date": "2017-09-19",
          "value": 10.00
        }
      ]
    },
    {
      "name": "буряк",
      "noun": "буряків",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 7.00
        },
        {
          "date": "2017-09-30",
          "value": 8.00
        }
      ]
    },
    {
      "name": "морква",
      "noun": "моркви",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 8.00
        },
        {
          "date": "2017-11-04",
          "value": 8.00
        },
        {
          "date": "2017-09-30",
          "value": 8.00
        }
      ]
    },
    {
      "name": "помідор",
      "noun": "помідорів",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 22.00
        },
        {
          "date": "2017-11-04",
          "value": 22.00
        },
        {
          "date": "2017-09-30",
          "value": 15.00
        },
        {
          "date": "2017-09-19",
          "value": 6.00
        }
      ]
    },
    {
      "name": "перець б.",
      "noun": "перців",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 25.00
        },
        {
          "date": "2017-11-17",
          "value": 12.00
        },
        {
          "date": "2017-09-30",
          "value": 10.00
        },
        {
          "date": "2017-09-19",
          "value": 6.00
        }
      ]
    },
    {
      "name": "баклажан",
      "noun": "баклажанів",
      "prices": [
        {
          "date": "2017-11-17",
          "value": 30.00
        }
      ]
    }
  ]
};
